/* Class = "UITextField"; accessibilityLabel = "Credit Card Number"; ObjectID = "60"; */
"60.accessibilityLabel" = "Credit Card Number";

/* Class = "UITextField"; placeholder = "3141 5926 5358 9793"; ObjectID = "60"; */
"60.placeholder" = "3141 5926 5358 9793";

